@extends("master")

@section('title','Реглемент | SmolyanCup')

@section('content')
 <section id="title" class="emerald">
        <div class="container">
            <div class="row">
                <div class="col-sm-6">
                	<p></p>
                    <h1>Регламент</h1>
                    
                   <!-- <p>Pellentesque habitant morbi tristique senectus et netus et malesuada</p>
               -->
                </div>
                
            </div>
        </div>
    </section><!--/#title-->
    <section id="faqs" class="container">
    	<p></p>
        <ul class="faq unstyled">
   <li>
      <span class="number">01</span>
      <div>
         <p>Преди началото на мача, посредством жребий, капитаните на отборите избират коя врата ще защитават през първото полувреме. Спечелилият жребия отбор избира врата, а загубилият изпълнява първия начален удар в мача. Отборите застават в центъра на терена в една линия за поздрав и евентуални снимки, след което се поздравяват един друг.</p>
      </div>
   </li>
   <li>
      <span class="number">02</span>
      <div>
         <p>Играе се 5+1 играчи (5 полеви + вратар).</p>
      </div>
   </li>
   </br>
   <li>
      <span class="number">03</span>
      <div>
         <p>Двата отбора трябва да са на игрището в разрешеният минимален състав (4 души) и определеният час от организаторите.</p>
      </div>
   </li>
   
  </br>
   <li>
      <span class="number">04</span>
      <div>
         <p>Не се допуска участието с футболни обувки с бутони.
         </p>
      </div>
   </li>
</br>
   <li>
      <span class="number">05</span>
      <div>
         <p>Делегатът и съдията проверяват екипировката, обувките и за наличие на опасни предмети по играчите.</p>
      </div>
   </li>
   </br>
   <li>
      <span class="number">06</span>
      <div>
         <p>Състезател, който има опасни предмети по себе се и не ги свали след указания на длъжностните лица (съдия, делегат и/или организатор), ще бъде наказан с жълт картон.</p>
      </div>
   </li>
   </br>
   <li>
      <span class="number">07</span>
      <div>
         <p>Изключение правят предмети, които не могат да бъдат свалени. Съдията, делегатът и организаторите преценяват кои предмети не могат да бъдат свалени.</p>
      </div>
   </li>
   </br>
   <li>
      <span class="number">08</span>
      <div>
         <p>Съдията на мача решава кои предмети са опасни и кои не.</p>
      </div>
   </li>
 	</br>
   <li>
      <span class="number">09</span>
      <div>
         <p>Смените са хокейни, т.е. няма ограничение в броя смени на среща.</p>
      </div>
   </li>
   </br>
   <li>
      <span class="number">10</span>
      <div>
         <p>Смените се извършват само при спряла игра и след сигнал на съдията.</p>
      </div>
   </li>
   </br>
   <li>
      <span class="number">11</span>
      <div>
         <p>Капитана трябва да съобщи на делегата или съдията, че отборът иска смяна.</p>
      </div>
   </li>
   </br>
   <li>
      <span class="number">12</span>
      <div>
         <p>След разрешение от съдията се извършва смяната.</p>
      </div>
   </li>
   </br>
   <li>
      <span class="number">13</span>
      <div>
         <p>Смененият играч е длъжен по най-бързият начин да излезе от рамките на терена.</p>
      </div>
   </li>
   </br>
   <li>
      <span class="number">14</span>
      <div>
         <p>Смяната на вратар с полеви играч се извършва при спряла игра и след сигнал от съдията.</p>
      </div>
   </li>
   </br>
   <li>
      <span class="number">15</span>
      <div>
         <p>Играч напуснал или влязъл самоволно терена за смяна без разрешение от главният съдия се наказва с жълт картон.</p>
      </div>
   </li>
   </br>
   <li>
      <span class="number">16</span>
      <div>
         <p>При контузен играч, на който се оказва лекарска помощ, автоматично се прави смяна с друг играч, освен ако липсва такъв или отборът не желае да го смени.</p>
      </div>
   </li>
   </br>
   <li>
      <span class="number">17</span>
      <div>
         <p>Забранява се извършването на постоянни и последователни смени на играчи с цел накъсване на играта, за печелене на време и пазене на резултат. Неограниченият брой смени е с цел по атрактивна игра и участие на всички играчи записани в отбора, а не за злоупотребяване с тях.</p>
      </div>
   </li>
   </br>
   <li>
      <span class="number">18</span>
      <div>
         <p>Ако делегата или съдията заподозре умишлено накъсване на играта със смени може да не позволи тяхното извършване.</p>
      </div>
   </li>
   </br>
   <li>
      <span class="number">19</span>
      <div>
         <p>Срещата се провежда на 2 полувремена по 20 минути, като между тях има 5 минути почивка, както и 5 минути за загряване (или евентуално забавяне) преди срещата, и 5 минути за евентуално продължение.
         </p>
      </div>
   </li>
  </br>
   <li>
      <span class="number">20</span>
      <div>
         <p>Минималният брой играчи за започване на срещата е 4.</p>
      </div>
   </li>
   </br>
   <li>
      <span class="number">21</span>
      <div>
         <p>При неявяване на отбор, 10 минути след определеният час за започване на срещата, се присъжда служебна победа за другия отбор (3:0).
         </p>
      </div>
   </li>
   </br>
   <li>
      <span class="number">22</span>
      <div>
         <p>Тъч се изпълнява, с крак.</p>
      </div>
   </li>
   </br>
   <li>
      <span class="number">23</span>
      <div>
         <p>При изпълнение на тъч противников играч трябва да е на разстояние не по малко от 2м. от този, който го изпълнява.</p>
      </div>
   </li>
   </br>
   <li>
      <span class="number">24</span>
      <div>
         <p>Ако след изпълнение на странично хвърляне топката влезе във вратата на отбора, който го изпълнява, без да е докосвала играч, гол не се зачита, а се отсъжда ъглов удар за противниковия отбор.</p>
      </div>
   </li>
   </br>
   <li>
      <span class="number">25</span>
      <div>
         <p>Ако след изпълнение на странично хвърляне топката влезе във вратата на противниковия отбор, без да е докосвала никой, гол не се зачита, а се отсъжда удар от вратата.</p>
      </div>
   </li>
   </br>
   <li>
      <span class="number">26</span>
      <div>
         <p>Странично хвърляне се изпълнява от мястото, където е излязла топката или максимум на 2 метра от мястото. Ако е изпълнен извън позволеното място, тъчът се присъжда на другия отбор.
         </p>
      </div>
   </li>
   </br>
   <li>
      <span class="number">27</span>
      <div>
         <p>Аут се изпълнява с крак.
         </p>
      </div>
   </li>
   </br>
   <li>
      <span class="number">28</span>
      <div>
         <p>При изпълнение на аут противников играч трябва да бъде на минимум 2 метра от наказателното (вратарско) поле.</p>
      </div>
   </li>
   </br>
   <li>
      <span class="number">29</span>
      <div>
         <p>При върната топка към вратаря от съотборник, вратарят няма право да я хваща с ръце.</p>
      </div>
   </li>
   </br>
   <li>
      <span class="number">30</span>
      <div>
         <p>В турнира има преки и непреки свободни удари.</p>
      </div>
   </li>
   </br>
   <li>
      <span class="number">31</span>
      <div>
         <p>При изпълнение на пряк/непряк свободен удар е необходимо да се изчака звуков сигнал на съдията, само когато съдията е дал да се разбере, че ще позволи изпълнение единствено след сигнал и/или когато съдията се заеме с построяването стена срещу изпълнението на удара.</p>
      </div>
   </li>
   </br>
   <li>
      <span class="number">32</span>
      <div>
         <p>Прекият/Непрекият свободен удар се изпълнява повторно, само ако е изпълнен без сигнал от съдията.</p>
      </div>
   </li>
   </br>
   <li>
      <span class="number">33</span>
      <div>
         <p>Стената при изпълнение на свободен удар трябва да е на минимум 3м от мястото на топката.</p>
      </div>
   </li>
   </br>
   <li>
      <span class="number">34</span>
      <div>
         <p>Дузпа се изпълнява от мястото обозначено на терена, след звуков сигнал от съдията. Ако такова място на терена лиспва, дузпата се изпълнява от дъгата на вратарското поле.</p>
      </div>
   </li>
   </br>
   <li>
      <span class="number">35</span>
      <div>
         <p>Ъглов удар се изпълнява от мястото обозначено на терена, като не трябва да има противников играч най-малко на 3 м от мястото на топката.</p>
      </div>
   </li>
   </br>
   <li>
      <span class="number">36</span>
      <div>
         <p>Ако липсва дъга за изпълнение на ъглов удар се разрешава топката да бъде поставена на максимум 30 см навътре в терена. Съдията може да върне изпълнението, ако прецени, че разстоянието не е било в разрешените граници.</p>
      </div>
   </li>
   </br>
   <li>
      <span class="number">37</span>
      <div>
         <p>При удар на топката в горната мрежа се отсъжда тъч.</p>
      </div>
   </li>
   </br>
   <li>
      <span class="number">38</span>
      <div>
         <p>Гол може да бъде отбелязан директно от начален удар.</p>
      </div>
   </li>
   </br>
   <li>
      <span class="number">39</span>
      <div>
         <p>В турнира шпагатите са забранени. Изключение правят шпагатите за пресичне и спасяване на топката. Всички останли шпагати ще бъдат отсъдени, като нарушение.</p>
      </div>
   </li>
   </br>
   <li>
      <span class="number">40</span>
      <div>
         <p>В турнира има авантаж и той се отсъжда по преценка на съдията..</p>
      </div>
   </li>
   </br>
   <li>
      <span class="number">41</span>
      <div>
         <p>Съдията може да отмени свое решение, ако не е дал сигнал играта да бъде подновена.</p>
      </div>
   </li>
   </br>
   <li>
      <span class="number">42</span>
      <div>
         <p>Съдията има право да се допита до делегата при спорни ситуации.</p>
      </div>
   </li>
   </br>
   <li>
      <span class="number">43</span>
      <div>
         <p>Всяко решение на съдията е окончателно.</p>
      </div>
   </li>
   </br>
   <li>
      <span class="number">44</span>
      <div>
         <p>Съдията има право да даде жълт или червен картон при следните случаи:
         	<ul>
         	<li>Неправомерно влизане или излизане от терена без съдийско съгласие.</li> 
         	<li>Грубо нарушение.</li> 
         	<li>Умишлена игра с ръка.</li> 
         	<li>Неправилна смяна.</li> 
         	<li>Забавяне на подновяване на играта.</li> 
         	<li>Оспорване на съдийско решение.</li> 
         	<li>Неспортменско отношение.</li> 
         	<li>Симулация.</li> 
         	<li>Използване на дързък, оскърбителен или обиден език или жестове към съдията, делегата, противников играч или друго длъжностно лице.</li> 
         	<li>Проява на дискриминация и расизъм.</li> 
         	<li>Наплюване или опит за наплюване на противников играч или длъжностни лица.</li> 
         	<li>При удар или опит за удар на противников играч без топка се наказва с червен картон.</li> 
         	<li>При две или повече нарушения съдията е длъжен да накаже по тежкото от тях.</li> 
         	<li>Състезатели, записали се в турнира, могат да бъдат наказвани за неспортменско поведение, независимо дали играят или са дошли да гледат дадена среща, по преценка на организаторите.</li> 
         	<li>За всичко, което не е описано в правилника на турнира за провеждане на среща, за меродавен се счита правилникът на FIFA за провеждане на футболни срещи.</li> 

         </ul></p>
      </div>
   </li>

     </br>
   <li>
      <span class="number">45</span>
      <div>
         <p>За победа се присъждат 3 точки.</p>
      </div>
   </li>
   </br>
   <li>
      <span class="number">46</span>
      <div>
         <p>За равенство се присъжда 1 точка.</p>
      </div>
   </li>
   </br>
   <li>
      <span class="number">47</span>
      <div>
         <p>За загуба – не се отчитат точки.
         </p>
      </div>
   </li>

</ul>  
</br>  
    </section>
@stop